<!DOCTYPE html>
<html lang="ru">
<meta charset="UTF-8">
<title>Программирование на языке PHP</title>
<body>
    <h1>Все будет правильно, на этом построен мир</h1>
    <?php
    echo "Дав арестованному договорить, Пилат изменил свой первоначальный замысел и решил не спорить с ним, а закончить допрос. Он сказал:";
        
    echo "- сказал прокуратор и улыбнулся какой–то страшной улыбкой."; 
       
    echo "– спросил арестант.";
        
    echo "Пилат вздрогнул и ответил сквозь зубы:";
       
    echo "- светло улыбаясь, возразил арестант,"; 
        
    echo " – улыбнувшись, сказал Пилат,";
        echo "После этих слов у него, уже в светлой голове, отчетливо сложилась формула приговора. И он ее тут же озвучил для записи в протокол: 
        игемон разобрал дело бродячего философа Иешуа и состава преступления в нем не нашел.";
    ?>
</body>
</html>